{
  "page_title": "Hive – A human-friendly digital currency wallet for multiple platforms | Bitcoin Wallet | Litecoin Wallet",

  "splash": {
    "title": "Meet the new Hive",
    "text": "A human-friendly digital token wallet for multiple platforms, now on iOS!",
    "btn": "Create a web wallet"
  },

  "intro": {
    "title": "Why Use Hive?",
    "feature_simple_title": "Simple",
    "feature_simple_text": "Get started in seconds and access your wallet from any device.",
    "feature_secure_title": "Secure",
    "feature_secure_text": "Hive is a HD Wallet with secure passphrase generation.",
    "feature_multitoken_title": "Multi-Token",
    "feature_multitoken_text": "Supports both Bitcoin and Litecoin, with more coming soon!",
    "feature_waggle_title": "Waggle",
    "feature_waggle_text": "Use the Waggle location feature for transactions with nearby Hive users."
  },

  "tech": {
    "title": "How does it work?",
    "text_1": "Unlike hosted wallets, the new Hive does not store your tokens on a server anywhere. With just your passphrase, you can access your tokens from the iOS app, or via modern mobile and desktop browsers.",
    "text_2": "There is no need to back up your wallet, just your passphrase. Writing it down and keeping it safe, or storing it in a password vault application is essential. If you lose it, you will lose your tokens.",
    "text_3": "For more information on how Hive works, please take a look at our FAQ."
  },

  "team": {
    "title": "The Hive Team"
  },

  "native": {
    "title": "Other Hive Products",
    "text": "While you can share wallets between Hive iOS and Hive Web, please be aware that they will not work with Hive for Android or Mac, as these apps are built with different architectures. For more information see the Wiki.",
    "mac_title": "Mac",
    "mac_text": "Featuring BIP70 Payment Protocol support & more.",
    "mac_download": "Download Hive for Mac",
    "mac_version": "Current version: 1.4",
    "android_title": "Android",
    "android_text": "Featuring QR code scanner, NFC support & more.",
    "android_download": "Download Hive Android",
    "android_version": "Current version: 0.4.1.3.52"
  },

  "footer": {
    "title": "Connect with Hive",
    "text": "Keen to keep on top of what’s happening in the Hive universe? Give us your email, and we’ll send you only important stuff about Hive. Jump into our open Skype channel for a chat, or give us a shout on social media.",
    "donate": "Want to help support Hive? Donate BTC",
    "email_address": "Email address",
    "sign_up": "Sign up"
  }
}
